<!DOCTYPE html>
<html lang="vi">
<head>
  <title>GlobeOne | Chủ doanh nghiệp</title>
  <meta name="description" content="">
  <!--#include virtual="/hreflang-employers.html" -->
  <!--#include virtual="/head.html" -->
</head>
<body class="employers">
  <!--#include virtual="nav.html" -->
  <!-- content -->
  <div class="view">
    <section id="sec-bus-intro" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-md-12">
            <h1>Lợi &iacute;ch d&agrave;nh cho chủ doanh nghiệp được thiết kế cho doanh nghiệp ở mọi quy m&ocirc;</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p><strong>Globe</strong>One giới thiệu gói dịch vụ để thanh toán, chăm sóc và hỗ trợ lực lượng lao động của bạn.</p>
            <!--#include virtual="join-us.html" -->
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-bus-one-acct">
      <div class="container">
        <div class="row">
          <div class="col-md-12">
            <h1>Một t&agrave;i khoản đơn giản</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p>Tất cả dịch vụ t&agrave;i ch&iacute;nh cho nh&acirc;n vi&ecirc;n của bạn trong một t&agrave;i khoản đơn giản.</p>
            <p>Quản l&yacute; tiện lợi đối với to&agrave;n bộ bảng lương của bạn.  Cơ hội thu nhập d&agrave;nh cho cả tổ chức v&agrave; nh&acirc;n vi&ecirc;n.</p>
            <p>T&agrave;i khoản tr&iacute;ch nợ, t&agrave;i khoản tiết kiệm v&agrave; tiếp cận c&aacute;c lợi &iacute;ch gi&uacute;p doanh nghiệp của bạn ph&aacute;t triển trong khi gi&uacute;p nh&acirc;n vi&ecirc;n của bạn ph&aacute;t đạt.</p>
          </div>
        </div>
      </div>
    </section>

    <section id="sec-bus-mobile" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Truy cập trực tuyến dễ d&agrave;ng</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p>C&aacute;c c&ocirc;ng cụ trực tuyến đơn giản v&agrave; thuận tiện gi&uacute;p quản l&yacute;, kiểm so&aacute;t v&agrave; trả lương cho nh&acirc;n vi&ecirc;n dễ d&agrave;ng, thưởng cho nh&acirc;n vi&ecirc;n của bạn v&agrave; cung cấp những giải ph&aacute;p c&oacute; gi&aacute; trị gi&uacute;p tiết kiệm thời gian v&agrave; tiền bạc. </p>
          </div>
        </div>
      </div>
    </section>

    <section id="sec-bus-faq" class="faq">
      <div class="container">
        <div class="row">
          <div class="col-md-10">
            <h1>Hỏi đ&aacute;p chủ doanh nghiệp</h1>

            <h2>Người n&agrave;o đủ điều kiện mở một t&agrave;i khoản GlobeOne?</h2>
            <div class="faq-answer alert alert-info">
              <p>Tất cả nh&acirc;n vi&ecirc;n đều c&oacute; quyền đăng k&yacute; t&agrave;i khoản GlobeOne. Ch&uacute;ng t&ocirc;i y&ecirc;u cầu số lượng giấy tờ tối thiểu theo y&ecirc;u cầu của ph&aacute;p luật để đảm bảo sự bảo mật cho cả chủ doanh nghiệp v&agrave; nh&acirc;n vi&ecirc;n. Ch&uacute;ng t&ocirc;i nỗ lực để điều n&agrave;y trở th&agrave;nh lợi &iacute;ch &ldquo;thực sự&rdquo; đối với tổ chức n&oacute;i chung v&agrave; đảm bảo rằng mọi người đều được khuyến kh&iacute;ch đăng k&yacute;.</p>
            </div>

            <h2>Chủ doanh nghiệp ghi danh nh&acirc;n vi&ecirc;n v&agrave;o GlobeOne như thế n&agrave;o?</h2>
            <div class="faq-answer alert alert-info">
              <p>GlobeOne giới thiệu một v&agrave;i c&aacute;ch để chủ doanh nghiệp đăng k&yacute; v&agrave; ghi danh nh&acirc;n vi&ecirc;n đơn giản, dễ d&agrave;ng v&agrave; hiệu quả. Ch&uacute;ng t&ocirc;i hiểu những hạn chế cả về thời gian v&agrave; nh&acirc;n lực trong mọi tổ chức, v&igrave; thế ch&uacute;ng t&ocirc;i cố gắng để mọi tương t&aacute;c với GlobeOne trở n&ecirc;n th&uacute; vị v&agrave; năng suất nhất c&oacute; thể.</p>
            </div>

            <h2>Nh&acirc;n vi&ecirc;n của t&ocirc;i truy cập th&ocirc;ng tin t&agrave;i khoản của họ như thế n&agrave;o?</h2>
            <div class="faq-answer alert alert-info">
              <p>Những chủ t&agrave;i khoản mới sẽ nhận tất cả th&ocirc;ng tin cần thiết về t&agrave;i khoản ng&acirc;n h&agrave;ng qua thư hoặc bằng c&aacute;ch đăng nhập trực tuyến v&agrave;o t&agrave;i khoản của họ. Họ cũng c&oacute; thể truy cập th&ocirc;ng tin t&agrave;i khoản th&ocirc;ng qua ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n của m&igrave;nh, hoặc bằng c&aacute;ch gọi tới đường d&acirc;y dịch vụ kh&aacute;ch h&agrave;ng được ghi ở mặt sau thẻ ghi nợ của họ để được trợ gi&uacute;p theo c&aacute;c điều khoản v&agrave; điều kiện của ng&acirc;n h&agrave;ng.</p>
            </div>

            <h2>L&agrave;m thế n&agrave;o t&ocirc;i c&oacute; thể x&aacute;c nhận rằng th&ocirc;ng tin đăng k&yacute; của nh&acirc;n vi&ecirc;n m&igrave;nh đ&atilde; được nhận/xem x&eacute;t?</h2>
            <div class="faq-answer alert alert-info">
              <p>Th&ocirc;ng tin sẽ được gửi trực tiếp tới nh&acirc;n vi&ecirc;n sau khi t&agrave;i khoản của họ được mở.</p>
            </div>

            <h2>Mất bao l&acirc;u để mở một t&agrave;i khoản GlobeOne?</h2>
            <div class="faq-answer alert alert-info">
              <p>C&aacute;c t&agrave;i khoản được xử l&yacute; bởi một ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n. Chúng tôi luôn nỗ lực để đẩy nhanh quá trình này. Nếu kh&ocirc;ng thể x&aacute;c nhận th&ocirc;ng tin t&agrave;i khoản theo Đạo luật Y&ecirc;u nước của Hoa Kỳ hoặc c&aacute;c hướng dẫn theo quy định hiện h&agrave;nh kh&aacute;c, hoặc nếu c&oacute; c&acirc;u hỏi, ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n sẽ li&ecirc;n hệ với nh&acirc;n vi&ecirc;n để y&ecirc;u cầu x&aacute;c nhận th&ecirc;m.</p>
            </div>

            <h2>Nh&acirc;n vi&ecirc;n của t&ocirc;i sẽ nhận được những t&agrave;i liệu Li&ecirc;n lạc n&agrave;o từ GlobeOne?</h2>
            <div class="faq-answer alert alert-info">
              <p>Ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n sẽ tu&acirc;n theo c&aacute;c ch&iacute;nh s&aacute;ch v&agrave; quy tr&igrave;nh ng&acirc;n h&agrave;ng của m&igrave;nh để li&ecirc;n lạc với nh&acirc;n vi&ecirc;n li&ecirc;n quan tới tất cả t&agrave;i liệu ng&acirc;n h&agrave;ng ph&ugrave; hợp.   Một bản m&ocirc; tả v&agrave;, nếu &aacute;p dụng, một v&iacute; dụ về từng loại t&agrave;i liệu ng&acirc;n h&agrave;ng n&agrave;y được cung cấp trong t&agrave;i liệu hướng dẫn chủ doanh nghiệp của bạn. Vui l&ograve;ng lưu &yacute; rằng c&aacute;c t&agrave;i liệu t&agrave;i khoản được ng&acirc;n h&agrave;ng gửi tới địa chỉ do nh&acirc;n vi&ecirc;n cung cấp.  N&ecirc;n khuy&ecirc;n nh&acirc;n vi&ecirc;n kiểm tra kỹ thư của m&igrave;nh 2 tuần sau khi mở t&agrave;i khoản của họ.</p>
            </div>

            <h2>Điều g&igrave; xảy ra đối với t&agrave;i khoản GlobeOne của nh&acirc;n vi&ecirc;n nếu c&ocirc;ng ty kh&ocirc;ng c&ograve;n tuyển dụng họ nữa?</h2>
            <div class="faq-answer alert alert-info">
              <p>Các nhân viên cũ vẫn có thể tiếp tục duy trì tư cách thành viên với GlobeOne và sử dụng tài khoản ngân hàng của mình như bình thường. Tư cách thành viên luôn gắn với danh tính của nhân viên để họ sử dụng cho mục đích cá nhân, dù tình trạng việc làm của họ có như thế nào.</p>
            </div>

          </div>
        </div>
      </div>
    </section>

    <section id="sec-join">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>H&atilde;y tham gia cộng đồng của ch&uacute;ng t&ocirc;i</h1>
            <!--#include virtual="join-us.html" -->
          </div>
        </div>
      </div>
    </section>

  </div>
  <!-- content end -->

  <!--#include virtual="footer.html" -->
  <script src="/js/startup.js"></script>
</body>
</html>
