<!DOCTYPE html>
<html lang="vi">
<head>
  <title>GlobeOne | Hỏi đ&aacute;p</title>
  <meta name="description" content="">
  <!--#include virtual="/hreflang-faqs.html" -->
  <!--#include virtual="/head.html" -->
</head>
<body class="faqs">
  <!--#include virtual="nav.html" -->
  <!-- content -->
  <div class="view">
    <section id="sec-faq" class="faq">
      <div class="container">
        <div class="row">
          <div class="col-md-10">
            <h1>Hỏi đ&aacute;p</h1>
<h2>GlobeOne l&agrave; g&igrave;?</h2>
<div class="faq-answer alert alert-info">
  <p>GlobeOne là một cộng đồng tài chính cung cấp gói dịch vụ trọn gói &ldquo;GO Package&rdquo;. Các lợi ích bao gồm một tài khoản séc cùng với một thẻ ghi nợ và hạn mức tín dụng, một tài khoản bảo đảm để giúp tiết kiệm cho tương lai và dịch vụ chuyển tiền bằng thiết bị di động trong nước và quốc tế giữa các thành viên với nhau miễn tính phí tiêu chuẩn. GlobeOne cũng mang đến cơ hội kiếm thu nhập thông qua cộng đồng cá nhân và toàn cầu, được tài trợ bởi các ngân hàng thành viên.</p>
</div>
<h2>L&agrave;m thế n&agrave;o để bắt đầu?</h2>
<div class="faq-answer alert alert-info">
  <p>H&atilde;y điền email của bạn, nhấp v&agrave;o &ldquo;Tham gia cùng chúng t&ocirc;i&rdquo;, nhận ph&ecirc; duyệt v&agrave; bắt đầu.</p>
</div>
<h2>Nếu không có chi nhánh thì làm thế nào để tôi chuyển tiền vào GlobeOne?</h2>
<div class="faq-answer alert alert-info">
  <p>C&oacute; nhiều c&aacute;ch. C&aacute;ch dễ nhất l&agrave; gửi tiền trực tiếp v&agrave;o t&agrave;i khoản của bạn ở một ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n v&agrave; ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n c&oacute; thể cho ph&eacute;p bạn chuyển tiền trực tuyến từ một t&agrave;i khoản ở một tổ chức t&agrave;i ch&iacute;nh kh&aacute;c, gửi tiền s&eacute;c bằng c&aacute;ch chụp ảnh s&eacute;c bằng điện thoại di động của bạn (nếu ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n của bạn cung cấp dịch vụ n&agrave;y) hoặc gửi tiền qua bưu điện. Bạn cũng c&oacute; thể gửi tiền v&agrave;o t&agrave;i khoản của m&igrave;nh ở một ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n bằng c&aacute;ch lấy phiếu chuyển tiền tại một cửa h&agrave;ng tạp phẩm hoặc tiện &iacute;ch ở địa phương rồi gửi tiền bằng ứng dụng di động (nếu ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n của bạn cung cấp dịch vụ n&agrave;y).</p>
</div>
<h2>GlobeOne c&oacute; t&iacute;nh ph&iacute; kh&ocirc;ng?</h2>
<div class="faq-answer alert alert-info">
  <p>Ch&uacute;ng t&ocirc;i kh&ocirc;ng ủng hộ c&aacute;c loại ph&iacute; kh&ocirc;ng cần thiết tại GlobeOne. Ngoại trừ khoản ph&iacute; th&agrave;nh vi&ecirc;n 83,100 ₫ h&agrave;ng th&aacute;ng, GlobeOne kh&ocirc;ng t&iacute;nh khoản ph&iacute; n&agrave;o kh&aacute;c.</p>
</div>
<h2>Nếu qu&yacute; vị kh&ocirc;ng kiếm lợi nhuận từ ph&iacute;, vậy th&igrave; qu&yacute; vị kiếm tiền như thế n&agrave;o?</h2>
<div class="faq-answer alert alert-info">
  <p>Mặc d&ugrave; y&ecirc;u c&ocirc;ng nghệ, nhưng ch&uacute;ng t&ocirc;i kh&ocirc;ng đ&aacute;nh đổ truyền thống. Trong quá khứ, các ngân hàng và tổ chức tài chính kiếm lợi nhuận chủ yếu từ lãi suất. Với GlobeOne, c&aacute;c ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n trả lại 50% l&atilde;i cho c&aacute;c Cộng đồng c&aacute; nh&acirc;n v&agrave; to&agrave;n cầu. GlobeOne được thanh to&aacute;n ho&agrave;n to&agrave;n th&ocirc;ng qua ph&iacute; kho&aacute;n 83,100 ₫ h&agrave;ng th&aacute;ng của th&agrave;nh vi&ecirc;n.</p>
</div>
<h2>Những ai c&oacute; thể sử dụng GlobeOne?</h2>
<div class="faq-answer alert alert-info">
  <p>Bất cứ ai đ&aacute;p ứng những y&ecirc;u cầu tối thiểu của c&aacute;c Ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n của GlobeOne.</p>
</div>
<h2>Qu&yacute; vị cung cấp những T&iacute;nh năng n&agrave;o?</h2>
<div class="faq-answer alert alert-info">
  <p>Các ngân hàng thành viên của GlobeOne nỗ lực cung cấp các nhu cầu ngân hàng của bạn tại cùng một đầu mối; một tài khoản séc không yêu cầu số dư tối thiểu, một thẻ ghi nợ, một tài khoản bảo đảm, và một hạn mức tín dụng. Ngo&agrave;i ra, c&aacute;c th&agrave;nh vi&ecirc;n c&oacute; thể tham gia cộng đồng c&aacute; nh&acirc;n v&agrave; to&agrave;n cầu với những cơ hội thu nhập từ ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n. Bạn sẽ c&oacute; thể thanh to&aacute;n h&oacute;a đơn bằng điện thoại di động hoặc trực tuyến, trực tiếp gửi tiền bằng s&eacute;c của bạn (do ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n cung cấp) v&agrave; chuyển tiền trong nước v&agrave; quốc tế giữa c&aacute;c th&agrave;nh vi&ecirc;n với nhau. G&oacute;i &ldquo;GO Package&rdquo; cung cấp cho bạn những c&ocirc;ng cụ t&agrave;i ch&iacute;nh cần thiết m&agrave; bạn sẽ cần để hỗ trợ trong việc n&acirc;ng cao hạnh ph&uacute;c t&agrave;i ch&iacute;nh của m&igrave;nh.</p>
</div>
<h2>GlobeOne c&oacute; cung cấp t&iacute;nh năng thanh to&aacute;n h&oacute;a đơn kh&ocirc;ng?</h2>
<div class="faq-answer alert alert-info">
  <p>Nếu ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n của bạn cung cấp dịch vụ thanh to&aacute;n h&oacute;a đơn trực tuyến, bạn c&oacute; thể d&ugrave;ng t&agrave;i khoản GlobeOne của m&igrave;nh để sử dụng dịch vụ đ&oacute;.</p>
</div>
<h2>GlobeOne c&oacute; khả dụng ở c&aacute;c quốc gia kh&aacute;c ngo&agrave;i Hoa Kỳ kh&ocirc;ng?</h2>
<div class="faq-answer alert alert-info">
  <p>C&oacute;, ch&uacute;ng t&ocirc;i đang nỗ lực tạo cuộc c&aacute;ch mạng tự do t&agrave;i ch&iacute;nh tr&ecirc;n to&agrave;n cầu.</p>
</div>
<h2>C&oacute; t&iacute;nh ph&iacute; kh&ocirc;ng hoạt động kh&ocirc;ng?</h2>
<div class="faq-answer alert alert-info">
  <p>GlobeOne kh&ocirc;ng t&iacute;nh bất kỳ loại ph&iacute; n&agrave;o kh&aacute;c ngo&agrave;i mức ph&iacute; th&agrave;nh vi&ecirc;n 83,100 ₫ h&agrave;ng th&aacute;ng.</p>
</div>
<h2>T&ocirc;i c&oacute; thể l&agrave;m thẻ kh&ocirc;ng nếu t&ocirc;i c&oacute; lịch sử t&iacute;n dụng xấu hoặc kh&ocirc;ng c&oacute; lịch sử t&iacute;n dụng?</h2>
<div class="faq-answer alert alert-info">
  <p>GlobeOne v&agrave; c&aacute;c Ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n của m&igrave;nh l&agrave;m mọi việc để cung cấp c&aacute;c t&agrave;i khoản m&agrave; ph&aacute;p luật c&oacute; thể chấp nhận. Mặc d&ugrave; kh&ocirc;ng thể bảo đảm t&agrave;i khoản sẽ được ph&ecirc; duyệt, song ch&uacute;ng t&ocirc;i l&agrave;m mọi việc để tạo điều kiện cho đơn đăng k&yacute; nếu c&oacute; thể v&agrave; tu&acirc;n thủ ph&aacute;p luật.</p>
</div>
          </div>
        </div>
      </div> <!-- /container -->
    </section>
    <section id="sec-join">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>H&atilde;y tham gia cộng đồng của ch&uacute;ng t&ocirc;i</h1>
            <!--#include virtual="join-us.html" -->
          </div>
        </div>
      </div>
    </section>
  </div>
  <!-- content end -->

  <!--#include virtual="footer.html" -->
  <script src="/js/startup.js"></script>
</body>
</html>
