<!DOCTYPE html>
<html lang="vi">
<head>
  <title>GlobeOne | Hoạt động như thế n&agrave;o</title>
  <meta name="description" content="">
  <!--#include virtual="/hreflang-how.html" -->
  <!--#include virtual="/head.html" -->
</head>
<body class="how">
  <!--#include virtual="nav.html" -->
  <!-- content -->
  <div class="view">
    <section id="sec-how-intro" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Hoạt động như thế n&agrave;o</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-sm-10 col-md-8">
            <p>Sức mạnh của cộng đồng to&agrave;n cầu l&agrave;m việc c&ugrave;ng nhau để chia sẻ lợi &iacute;ch.</p>
            <ol>
              <li>Đăng ký trực tuyến, bằng điện thoại hoặc đăng ký qua thư.</li>
              <li>Nhận thẻ VISA/MasterCard GlobeOne v&agrave; k&iacute;ch hoạt t&agrave;i khoản của bạn.</li>
              <li>Bắt đầu mua h&agrave;ng, chuyển tiền, kiếm tiền v&agrave; tiết kiệm.</li>
              <li>Sống một cuộc sống dễ d&agrave;ng hơn về mặt t&agrave;i ch&iacute;nh.</li>
            </ol>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-how-pcom">
      <div class="container">
          <h1>X&acirc;y dựng Cộng đồng<span class="pat-pend">PAT. PEND.</span></h1>
          <h2>Những lợi &iacute;ch tuyệt vời d&agrave;nh cho tất cả th&agrave;nh vi&ecirc;n của ch&uacute;ng t&ocirc;i</h2>
          <div class="col-sm-4">
            <img src="/img/icon-interest-sharing_vietnam.svg" class="svg-interest-sharing">
            <p>C&aacute;c ng&acirc;n h&agrave;ng th&agrave;nh vi&ecirc;n trả lại &half; l&atilde;i cho cộng đồng.</p>
          </div>

          <div class="col-sm-4">
            <img src="/img/icon-wallet-safe.svg" class="svg-wallet-safe">
            <p>50% trả v&agrave;o t&agrave;i khoản tiền mặt của bạn, 50% trả v&agrave;o t&agrave;i khoản tiết kiệm/bảo đảm của bạn.</p>
          </div>

          <div class="col-sm-4">
            <img src="/img/icon-grow.svg" class="svg-grow">
            <p>Tăng khả năng tiết kiệm v&agrave; chi ti&ecirc;u của bạn khi cộng đồng của bạn lớn l&ecirc;n.</p>
          </div>
        </div>
      </div>
    </section>

    <section id="sec-how-gcom" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Cộng đồng To&agrave;n cầu &amp; C&aacute; nh&acirc;n<span class="pat-pend">PAT. PEND. </span></h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p>H&atilde;y đến với nhau từ khắp nơi tr&ecirc;n to&agrave;n cầu v&agrave; chia sẻ trong khi bạn tiết kiệm c&ugrave;ng với cộng đồng.</p>
            <ul>
              <li>Nhận tất cả lợi &iacute;ch cộng đồng c&aacute; nh&acirc;n của bạn v&agrave; chia sẻ trong lợi &iacute;ch cộng đồng to&agrave;n cầu.</li>
              <li>Nền kinh tế to&agrave;n cầu gi&uacute;p đỡ cộng đồng c&aacute; nh&acirc;n của bạn.</li>
              <li>Tăng hạn mức t&iacute;n dụng của bạn khi tiết kiệm của bạn tăng l&ecirc;n.</li>
            </ul>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-how-money-xfer" class="vivn">
      <div class="container">
        <div class="row">
          <div class="col-md-8">
            <h1>Chuyển tiền</h1>
            <h2>Gửi tiền thật dễ d&agrave;ng như khi ti&ecirc;u tiền.</h2>
            <p>Gửi tiền tới bất kỳ th&agrave;nh vi&ecirc;n n&agrave;o tr&ecirc;n khắp thế giới. Ngay tức th&igrave;.</p>
            <ul>
              <li>Chuyển tiền kh&ocirc;ng giới hạn đi khắp thế giới tới c&aacute;c th&agrave;nh vi&ecirc;n của GlobeOne.</li>
              <li>Sử dụng tiền của bạn ngay lập tức.</li>
              <li>Kh&ocirc;ng c&oacute; ph&iacute; ngầm.</li>
            </ul>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-how-debit-card" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Thẻ ghi nợ</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-6">
            <ul>
              <li>Dễ sử dụng tiền mặt v&agrave; t&iacute;n dụng sẵn c&oacute; của bạn.</li>
              <li>Sử dụng giống như thẻ t&iacute;n dụng ở bất cứ nơi n&agrave;o chấp nhận thẻ VISA/MasterCard.</li>
              <li>Không có phí chậm thanh toán, không yêu cầu số dư tối thiểu, lãi suất thấp.</li>
              <li>R&uacute;t tiền mặt bất cứ l&uacute;c n&agrave;o, từ bất kỳ ATM n&agrave;o tr&ecirc;n khắp thế giới.</li>
              <li>Dễ d&agrave;ng chặn thẻ bị mất hoặc ăn trộm.</li>
            </ul>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-how-savings">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>T&agrave;i khoản tiết kiệm &amp; bảo đảm</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-6">
            <h2>Tiết kiệm</h2>
            <p>Chia sẻ cộng đồng với người khác và mọi người đều tiết kiệm, kiếm tiền và phát đạt. Tiền được cộng tự động vào tài khoản tiết kiệm của bạn từ cộng đồng cá nhân và toàn cầu của bạn.</p>
            <ul>
              <li>Ngay lập tức, 75% số dư tiết kiệm của bạn trở thành hạn mức tín dụng của bạn.</li>
              <li>Kiếm l&atilde;i trong khi bạn tiết kiệm cho tương lai.  Tiền của bạn được bảo đảm v&agrave; bảo vệ.</li>
              <li>Bảo đảm an to&agrave;n cho tương lai t&agrave;i ch&iacute;nh của bạn. Bảo vệ gia đ&igrave;nh v&agrave; t&agrave;i ch&iacute;nh của bạn.</li>
              <li>Cộng đồng c&aacute; nh&acirc;n v&agrave; to&agrave;n cầu của bạn đ&oacute;ng g&oacute;p h&agrave;ng th&aacute;ng để gi&uacute;p tăng Tiết kiệm của bạn.</li>
            </ul>
          </div>
          <div class="col-md-6 map"></div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-how-mobile" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-8">
            <h1>Di động &amp; trực tuyến</h1>
          <ul>
            <li>Xem chi ti&ecirc;u của bạn ngay khi diễn ra.</li>
            <li>Kiểm tra trực tuyến, bằng điện thoại hoặc bằng tin nhắn /email số dư của bạn vào bất cứ lúc nào.</li>
            <li>Tất cả giao dịch của bạn đều khả dụng v&agrave;o mọi l&uacute;c, mọi nơi qua trang web v&agrave; c&aacute;c ứng dụng di động của ch&uacute;ng t&ocirc;i.</li>
          </ul>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-join">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>H&atilde;y tham gia cộng đồng của ch&uacute;ng t&ocirc;i</h1>
            <!--#include virtual="join-us.html" -->
          </div>
        </div>
      </div>
    </section>
  </div>
  <!-- content end -->

  <!--#include virtual="footer.html" -->
  <script src="/js/startup.js"></script>
</body>
</html>
