<!DOCTYPE html>
<html lang="vi">
<head>
  <title>GlobeOne | Tuy&ecirc;n bố về quyền ri&ecirc;ng tư</title>
  <meta name="description" content="">
  <!--#include virtual="/hreflang-privacy.html" -->
  <!--#include virtual="/head.html" -->
</head>
<body>
  <!--#include virtual="nav.html" -->
  <!-- content -->
  <div class="view">
    <section>
      <div class="container">
        <div class="row">

          <h1>Tuy&ecirc;n bố về quyền ri&ecirc;ng tư trực tuyến</h1>
          <p class="privacy-update"><em>Cập nhật lần cuối v&agrave;o ng&agrave;y 17 th&aacute;ng 11 năm 2014</em></p>

<p>GlobeOne quan t&acirc;m tới th&ocirc;ng tin c&aacute; nh&acirc;n của bạn v&agrave; ch&uacute;ng t&ocirc;i tr&acirc;n trọng quyền ri&ecirc;ng tư của bạn. Quyền ri&ecirc;ng tư v&agrave; bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n của bạn l&agrave; ưu ti&ecirc;n cao nhất của ch&uacute;ng t&ocirc;i v&agrave; ch&uacute;ng t&ocirc;i muốn bạn biết ch&uacute;ng t&ocirc;i thu thập v&agrave; xử l&yacute; th&ocirc;ng tin tr&ecirc;n trang của m&igrave;nh như thế n&agrave;o. Th&ocirc;ng b&aacute;o ri&ecirc;ng tư trực tuyến n&agrave;y (&ldquo;Th&ocirc;ng b&aacute;o&rdquo;) &aacute;p dụng cho trang web trực tuyến của GlobeOne, www.GlobeOne.com, v&agrave; cho biết ch&uacute;ng t&ocirc;i c&oacute; thể bảo vệ, thu thập, sử dụng v&agrave; chia sẻ th&ocirc;ng tin nhận được từ bạn như thế n&agrave;o.</p>

<p>Bằng việc sử dụng trang web của GlobeOne, bạn đồng &yacute; với c&aacute;c điều khoản v&agrave; điều kiện của Th&ocirc;ng b&aacute;o n&agrave;y.</p>

<h2>Thu thập v&agrave; sử dụng th&ocirc;ng tin</h2>
<h3>Th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i thu thập trực tuyến</h3>
<p>Th&ocirc;ng tin c&aacute; nh&acirc;n duy nhất m&agrave; ch&uacute;ng t&ocirc;i thu thập l&agrave; địa chỉ email của bạn.</p>

<h3>Ch&uacute;ng t&ocirc;i sử dụng Th&ocirc;ng tin c&aacute; nh&acirc;n như thế n&agrave;o</h3>
<p>Ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng Th&ocirc;ng tin c&aacute; nh&acirc;n:</p>
<ul>
  <li>để trả lời những c&acirc;u hỏi v&agrave; đ&aacute;p ứng những y&ecirc;u cầu của bạn;</li>
  <li>để b&aacute;o cho bạn về những th&ocirc;ng tin quan trọng li&ecirc;n quan tới trang web hoặc dịch vụ của ch&uacute;ng t&ocirc;i; v&agrave;</li>
  <li>để kiểm so&aacute;t rủi ro, để ph&aacute;t hiện v&agrave; ngăn ngừa h&agrave;nh vi lừa đảo.</li>
</ul>

<p>Ch&uacute;ng t&ocirc;i c&oacute; thể lưu trữ th&ocirc;ng tin bạn nhập để truy cập v&agrave; sử dụng sau n&agrave;y.</p>

<h3>Th&ocirc;ng tin c&aacute; nh&acirc;n được chia sẻ như thế n&agrave;o</h3>
<p>Ch&uacute;ng t&ocirc;i c&oacute; thể chia sẻ th&ocirc;ng tin c&aacute; nh&acirc;n của bạn với:</p>
<ul>
  <li>các thành viên của cộng đồng GlobeOne - các nhân viên, nhà thầu và nhà cung cấp dịch vụ bên thứ ba của chúng tôi để hướng dẫn trong việc ra quyết định về dịch vụ của chúng tôi, nhưng chỉ khi cần thiết để thực hiện trách nhiệm công việc của họ;</li>
  <li>c&aacute;c tổ chức t&agrave;i ch&iacute;nh cung cấp dịch vụ GlobeOne, nhưng chỉ li&ecirc;n quan tới việc tiếp thị dịch vụ; v&agrave;</li>
  <li>c&aacute;c nh&acirc;n vi&ecirc;n h&agrave;nh ph&aacute;p, nh&acirc;n vi&ecirc;n ch&iacute;nh phủ hoặc b&ecirc;n thứ ba theo tr&aacute;t của t&ograve;a, lệnh của t&ograve;a hoặc quy tr&igrave;nh hay y&ecirc;u cầu ph&aacute;p l&yacute; kh&aacute;c.</li>
</ul>

<h3>Th&ocirc;ng tin kh&aacute;c m&agrave; ch&uacute;ng t&ocirc;i thu thập trực tuyến</h3>
<p>Ch&uacute;ng t&ocirc;i đặt c&aacute;c cookie tr&ecirc;n thiết bị truy cập của bạn khi bạn truy cập Trang của ch&uacute;ng t&ocirc;i.  Cookie l&agrave; những mẩu dữ liệu được gửi tới tr&igrave;nh duyệt của bạn bởi một trang web m&agrave; bạn truy cập. Cookie cho ph&eacute;p ch&uacute;ng t&ocirc;i thu thập th&ocirc;ng tin, chẳng hạn như loại tr&igrave;nh duyệt của bạn, thời gian bạn d&agrave;nh tr&ecirc;n c&aacute;c trang của ch&uacute;ng t&ocirc;i, c&aacute;c trang bạn đ&atilde; truy cập, t&ugrave;y chọn ng&ocirc;n ngữ của bạn v&agrave; c&aacute;c dữ liệu truy cập nặc danh kh&aacute;c. Ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng th&ocirc;ng tin được thu thập qua cookie để cải thiện chất lượng cho Trang của m&igrave;nh. Hầu hết tr&igrave;nh duyệt web ban đầu đều được thiết lập để chấp nhận c&aacute;c cookie. Hầu hết tr&igrave;nh duyệt web đều cho ph&eacute;p bạn từ chối c&aacute;c cookie, nhưng l&agrave;m vậy c&oacute; thể khiến bạn kh&ocirc;ng thể truy cập một số dịch vụ của ch&uacute;ng t&ocirc;i. Để biết th&ecirc;m th&ocirc;ng tin về c&aacute;c lựa chọn của bạn li&ecirc;n quan tới cookie, h&atilde;y xem th&ocirc;ng tin về <a href="https://tools.google.com/dlpage/gaoptout">Google Analytics Opt-out</a>.</p>

<h2>Li&ecirc;n kết tới c&aacute;c trang kh&aacute;c</h2>

<p>Ch&uacute;ng t&ocirc;i c&oacute; thể cung cấp li&ecirc;n kết tới c&aacute;c trang web kh&aacute;c để bạn sử dụng.  Nếu bạn theo li&ecirc;n kết tới c&aacute;c trang web kh&ocirc;ng phải chi nh&aacute;nh của hay do ch&uacute;ng t&ocirc;i kiểm so&aacute;t, h&atilde;y xem lại c&aacute;c ch&iacute;nh s&aacute;ch của họ, bởi ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu tr&aacute;ch nhiệm về sự ri&ecirc;ng tư, bảo mật hay ch&iacute;nh x&aacute;c của họ.</p>

<h2>Bảo mật</h2>

<p>Để bảo vệ th&ocirc;ng tin c&aacute; nh&acirc;n khỏi sự truy cập v&agrave; sử dụng tr&aacute;i ph&eacute;p, ch&uacute;ng t&ocirc;i sử dụng những biện ph&aacute;p bảo mật tu&acirc;n thủ ph&aacute;p luật li&ecirc;n bang v&agrave; tiểu bang hiện h&agrave;nh. Những biện pháp này đạt các chuẩn mực tốt nhất đầu ngành và bao gồm sự thẩm tra liên quan tới việc giám sát các nhà cung cấp dịch vụ bên thứ ba của chúng tôi.  Mặc d&ugrave; đ&atilde; hết sức nỗ lực, ch&uacute;ng t&ocirc;i kh&ocirc;ng thể bảo đảm rằng th&ocirc;ng tin c&aacute; nh&acirc;n kh&ocirc;ng thể bị truy cập, tiết lộ, thay đổi hay hủy bởi việc x&acirc;m phạm c&aacute;c biện ph&aacute;p an to&agrave;n của ch&uacute;ng t&ocirc;i. Do đ&oacute;, ch&uacute;ng t&ocirc;i khuy&ecirc;n bạn cũng n&ecirc;n c&oacute; biện ph&aacute;p ph&ograve;ng ngừa để bảo vệ dữ liệu c&aacute; nh&acirc;n của m&igrave;nh.</p>

<p>Nếu GlobeOne biết có sự xâm phạm hệ thống bảo mật, chúng tôi có thể cố gắng thông báo cho quý vị bằng email để quý vị có thể thực hiện các bước bảo vệ phù hợp.</p>

<h2>Cập nhật th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư n&agrave;y</h2>

<p>Th&ocirc;ng b&aacute;o về quyền ri&ecirc;ng tư trực tuyến của ch&uacute;ng t&ocirc;i c&oacute; thể thay đổi.  Nếu c&oacute; thay đổi, ch&uacute;ng t&ocirc;i sẽ thay đổi ng&agrave;y &ldquo;Cập nhật lần cuối&rdquo; ở tr&ecirc;n đầu của Th&ocirc;ng b&aacute;o n&agrave;y v&agrave; ch&uacute;ng t&ocirc;i khuy&ecirc;n bạn n&ecirc;n đọc lại n&oacute;.  Những thay đổi đối với Th&ocirc;ng b&aacute;o của ch&uacute;ng t&ocirc;i c&oacute; hiệu lực ngay khi ch&uacute;ng t&ocirc;i đăng tải ch&uacute;ng.</p>

        </div>
      </div> <!-- /container -->
    </section>
  </div>
  <!-- content end -->

  <!--#include virtual="footer.html" -->
  <script src="/js/startup.js"></script>
</body>
</html>
