<!DOCTYPE html>
<html lang="vi">
<head>
  <title>GlobeOne | Ch&uacute;ng t&ocirc;i l&agrave; ai</title>
  <meta name="description" content="">
  <!--#include virtual="/hreflang-who.html" -->
  <!--#include virtual="/head.html" -->
</head>
<body class="who">
  <!--#include virtual="nav.html" -->
  <!-- content -->
  <div class="view">
    <section id="sec-who-intro" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Mong muốn của chúng tôi</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p>Chúng tôi là một nhóm những doanh nhân toàn cầu, những người tin rằng khi chúng ta hợp lại với nhau thành một cộng đồng, chúng ta có sức mạnh để tạo ra những làn sóng thay đổi. Trong thế giới ngày nay, chúng tôi tin rằng sự thay đổi luôn phụ thuộc vào những mối liên hệ được duy trì giữa chúng ta.</p>
            <p>Dựa trên mong muốn của chúng tôi, chúng tôi thấy những triển vọng và việc chúng có thể tác động như thế nào tới hành tinh nói chung. Chúng tôi thấy sự dũng cảm, cam kết và năng lực của cộng đồng của chúng ta trong việc xây dựng một thế giới tốt đẹp hơn cho mọi người.</p>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-who-believe">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Ch&uacute;ng t&ocirc;i tin tưởng</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <ul>
              <li>Mọi người đều có tiềm năng được tiếp sức mạnh về mặt tài chính.</li>
              <li>Ch&uacute;ng ta đều đ&aacute;ng được c&oacute; sự bảo đảm về mặt t&agrave;i ch&iacute;nh v&agrave; cơ hội nu&ocirc;i gia đ&igrave;nh m&igrave;nh một c&aacute;ch đường ho&agrave;ng v&agrave; được t&ocirc;n trọng. </li>
              <li>Sự giàu có thực sự không được thể hiện qua của cải vật chất, mà ở cách chúng ta gắn kết với nhau.</li>
              <li>Các mối liên hệ của chúng ta là điều duy trì, nuôi dưỡng và tiếp sức mạnh cho chúng ta.</li>
            </ul>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-who-live" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Ch&uacute;ng t&ocirc;i phục vụ</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-6">
            <p>Mong muốn của chúng tôi là để góp phần cải thiện thế giới trở thành một nơi tốt đẹp hơn. Là để có một tác động tích cực và ý nghĩa lên các cộng đồng của chúng ta, cũng như đại cộng đồng toàn cầu.</p>
            <p>Để mang đến sự c&ocirc;ng bằng v&agrave; bảo đảm về mặt t&agrave;i ch&iacute;nh cho những ai sẵn l&ograve;ng v&agrave; tận t&acirc;m. Để khuyến khích, tận tâm và sáng tạo.</p>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-who-principles" class="sec-img white">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Nguy&ecirc;n tắc của ch&uacute;ng t&ocirc;i</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p><strong>KẾT NỐI:</strong> Chúng tôi kết nối thế giới lại với nhau và tiếp sức mạnh để Cộng đồng toàn cầu phát triển lớn mạnh.</p>
            <p><strong>CAM KẾT:</strong> Chúng tôi giữ mình theo những tiêu chuẩn đạo đức cao nhất và chịu trách nhiệm cho những hành động và tác động của mình.</p>
            <p><strong>TẬN TÂM:</strong> Chúng tôi tôn trọng cộng đồng với việc luôn thấu hiểu và đáp ứng những nhu cầu của cộng đồng một cách minh bạch.</p>
            <p><strong>TIẾP SỨC MẠNH:</strong> Ch&uacute;ng t&ocirc;i tận dụng c&ocirc;ng nghệ đổi mới để mang lại lợi &iacute;ch cho tất cả th&agrave;nh vi&ecirc;n của m&igrave;nh.</p>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-join">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>H&atilde;y tham gia cộng đồng của ch&uacute;ng t&ocirc;i</h1>
            <!--#include virtual="join-us.html" -->
          </div>
        </div>
      </div>
    </section>
  </div>
  <!-- content end -->

  <!--#include virtual="footer.html" -->
  <script src="/js/startup.js"></script>
</body>
</html>
