<!DOCTYPE html>
<html lang="vi">
<head>
  <title>GlobeOne | Ch&uacute;ng t&ocirc;i l&agrave; ai</title>
  <meta name="description" content="">
  <!--#include virtual="/hreflang-who.html" -->
  <!--#include virtual="/head.html" -->
</head>
<body class="who">
  <!--#include virtual="nav.html" -->
  <!-- content -->
  <div class="view">
    <section id="sec-who-intro" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Tầm nh&igrave;n của ch&uacute;ng t&ocirc;i</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p>Ch&uacute;ng t&ocirc;i l&agrave; một nh&oacute;m những doanh nh&acirc;n tr&ecirc;n to&agrave;n cầu, những người tin rằng khi ch&uacute;ng ta hợp lại với nhau th&agrave;nh một cộng đồng, ch&uacute;ng ta c&oacute; sức mạnh để tạo ra những gợn s&oacute;ng thay đổi.  Trong thế giới ng&agrave;y nay, ch&uacute;ng t&ocirc;i tin rằng thay đổi phụ thuộc v&agrave;o những mối li&ecirc;n hệ m&agrave; ch&uacute;ng ta đ&uacute;c kết n&ecirc;n với nhau.</p>
            <p>Ch&uacute;ng t&ocirc;i thấy những khả năng trong tầm nh&igrave;n của m&igrave;nh v&agrave; n&oacute; c&oacute; thể t&aacute;c động như thế n&agrave;o tới h&agrave;nh tinh n&oacute;i chung. Ch&uacute;ng t&ocirc;i thấy sự dũng cảm, cam kết v&agrave; năng lực cộng đồng của m&igrave;nh để x&acirc;y dựng một thế giới tốt hơn cho mọi người.</p>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-who-believe">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Ch&uacute;ng t&ocirc;i tin tưởng</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <ul>
              <li>Mọi người sẽ c&oacute; khả năng được tiếp sức mạnh về mặt t&agrave;i ch&iacute;nh.</li>
              <li>Ch&uacute;ng ta đều đ&aacute;ng được c&oacute; sự bảo đảm về mặt t&agrave;i ch&iacute;nh v&agrave; cơ hội nu&ocirc;i gia đ&igrave;nh m&igrave;nh một c&aacute;ch đường ho&agrave;ng v&agrave; được t&ocirc;n trọng. </li>
              <li>Sự gi&agrave;u c&oacute; thực sự kh&ocirc;ng được t&igrave;m thấy trong vật chất do ta sở hữu, m&agrave; ở c&aacute;ch ch&uacute;ng ta gắn kết với nhau.</li>
              <li>C&aacute;c mối li&ecirc;n hệ của ch&uacute;ng t&ocirc;i l&agrave; điều duy tr&igrave;, nu&ocirc;i dưỡng v&agrave; tiếp sức mạnh cho ch&uacute;ng t&ocirc;i.</li>
            </ul>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-who-live" class="sec-img">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Ch&uacute;ng t&ocirc;i phục vụ</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-6">
            <p>Tầm nh&igrave;n của ch&uacute;ng t&ocirc;i đ&oacute; l&agrave; để thế giới trở th&agrave;nh một nơi tốt hơn so với khi ch&uacute;ng t&ocirc;i t&igrave;m thấy n&oacute;. Để c&oacute; một t&aacute;c động t&iacute;ch cực v&agrave; &yacute; nghĩa l&ecirc;n c&aacute;c cộng đồng địa phương của m&igrave;nh v&agrave; đại cộng đồng to&agrave;n cầu.</p>
            <p>Để mang đến sự c&ocirc;ng bằng v&agrave; bảo đảm về mặt t&agrave;i ch&iacute;nh cho những ai sẵn l&ograve;ng v&agrave; tận t&acirc;m.  Để khuyến kh&iacute;ch, tham gia v&agrave; s&aacute;ng tạo.</p>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-who-principles" class="sec-img white">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>Nguy&ecirc;n tắc của ch&uacute;ng t&ocirc;i</h1>
          </div>
        </div>
        <div class="row">
          <div class="col-md-8">
            <p><strong>KẾT NỐI:</strong> Ch&uacute;ng t&ocirc;i mang thế giới lại với nhau v&agrave; tiếp sức mạnh để cộng đồng to&agrave;n cầu ph&aacute;t đạt.</p>
            <p><strong>CAM KẾT:</strong> Ch&uacute;ng t&ocirc;i giữ m&igrave;nh theo những ti&ecirc;u chuẩn đạo đức cao nhất v&agrave; chịu tr&aacute;ch nhiệm cho nhưng h&agrave;nh động v&agrave; t&aacute;c động của m&igrave;nh.</p>
            <p><strong>THAM GIA:</strong> Ch&uacute;ng t&ocirc;i t&ocirc;n trọng cộng đồng bằng c&aacute;ch đ&aacute;p ứng những nhu cầu của họ bằng sự r&otilde; r&agrave;ng v&agrave; niềm say m&ecirc;.</p>
            <p><strong>TIẾP SỨC MẠNH:</strong> Ch&uacute;ng t&ocirc;i tận dụng c&ocirc;ng nghệ đổi mới để mang lại lợi &iacute;ch cho tất cả th&agrave;nh vi&ecirc;n của m&igrave;nh.</p>
          </div>
        </div>
      </div> <!-- /container -->
    </section>

    <section id="sec-join">
      <div class="container">
        <div class="row">
          <div class="col-sm-12">
            <h1>H&atilde;y tham gia cộng đồng của ch&uacute;ng t&ocirc;i</h1>
            <!--#include virtual="join-us.html" -->
          </div>
        </div>
      </div>
    </section>
  </div>
  <!-- content end -->

  <!--#include virtual="footer.html" -->
  <script src="/js/startup.js"></script>
</body>
</html>
